{
	"mainBanner": {
		"headline": "كوالتي تيم",
		"description": "للاعلانات المملة",
		"numbers": {
			"team": "الفريق",
			"members": "الاعضاء",
			"coffees": "القهوة"
		}
	},
	"castAndCrew": {
		"headline": "طاقم التمثيل والإنتاج",
		"members": {
			"emilia_clarke": {
				"title": "إميليا كلارك",
				"description": "إميليا إيزوبيل يوفيميا روز كلارك (ولدت في 23 أكتوبر 1986) هي ممثلة بريطانية، اشتهرت بدورها كدينيرس تارجارين في مسلسل لعبة العروش. حصلت على العديد من الجوائز، بما في ذلك جائزة إمباير، جائزة زحل، وترشيحات لأربع جوائز إيمي برايم تايم. في عام 2019، أدرجتها مجلة تايم كواحدة من أكثر 100 شخص تأثيراً في العالم."
			},
			"nikolaj_coster": {
				"title": "نيكولاج كوستر-فالداو",
				"description": "نيكولاج ويليام كوستر-فالداو (ولد في 27 يوليو 1970) هو ممثل ومنتج دنماركي. تخرج من المدرسة الوطنية الدنماركية للفنون الأدائية في كوبنهاغن عام 1993، وكان له دور الاختراق في الدنمارك مع فيلم نايتواتش (1994). لعب دور جايمي لانستر في مسلسل الدراما الخيالية لعبة العروش من HBO، والذي حصل بسببه على ترشيحين لجائزة إيمي برايم تايم لأفضل ممثل مساعد في مسلسل درامي."
			},
			"kit_harington": {
				"title": "كيت هارينغتون",
				"description": "كريستوفر كاتسبي 'كيت' هارينغتون (ولد في 26 ديسمبر 1986) هو ممثل إنجليزي. يشتهر بدوره كجون سنو في مسلسل الخيال التلفزيوني لعبة العروش (2011-2019) من HBO، والذي تلقى بسببه ترشيحات لجائزة غولدن غلوب وجائزتي إيمي برايم تايم."
			},
			"peter_dinklage": {
				"title": "بيتر دينكلاج",
				"description": "بيتر دينكلاج هو ممثل أمريكي. منذ دوره المتميز في فيلم The Station Agent (2003)، ظهر في العديد من الأفلام والمسرحيات. منذ عام 2011، يجسد دينكلاج دور تيريون لانستر في مسلسل لعبة العروش من HBO. فاز بجائزة إيمي لأفضل ممثل مساعد في مسلسل درامي وجائزة غولدن غلوب لأفضل ممثل مساعد - مسلسل، ميني سيريز أو فيلم تلفزيوني في عام 2011. ولد بيتر هايدن دينكلاج في موريس تاون، نيو جيرسي."
			},
			"sophie_turner": {
				"title": "صوفي ترنر",
				"description": "صوفي بيليندا جوناس (ني ترنر؛ ولدت في 21 فبراير 1996) هي ممثلة إنجليزية. ظهرت لأول مرة في التمثيل بدور سانسا ستارك في مسلسل الفانتازيا الملحمية لعبة العروش (2011-2019) من HBO، والتي حصلت بسببه على ترشيح لجائزة إيمي برايم تايم لأفضل ممثلة مساعدة في مسلسل درامي في عام 2019."
			},
			"iain_glen": {
				"title": "إيان غلين",
				"description": "إيان آلان ساذرلاند غلين (ولد في 24 يونيو 1961) هو ممثل اسكتلندي. يشتهر غلين بأدواره كدكتور ألكسندر إيزاكس/تيرانت في ثلاثة أفلام من سلسلة أفلام Resident Evil (2004-2016) وكسر جوراه مورمونت في مسلسل الفانتازيا التلفزيوني لعبة العروش (2011-2019) من HBO."
			}
		}
	}
}
